Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: List description
af: Lys beskrywing
ar: وصف القائمة
bg: Описание на списъка
ca: Descripció de la llista
cs: Popis seznamu
da: Listebeskrivelse
de: Listenbeschreibung
el: Περιγραφή λίστας
fi: Listan kuvaus
fr: Description de la liste
he: תיאור רשימה
hu: Lista leírása
it: Descrizione lista
ja: リストの説明
ko: 리스트 설명
nb: Liste beskrivelse
nl: Lijstbeschrijving
pl: Opis listy
pt: Descrição da lista
pt_br: Descrição da lista
ro: Descriere listă
ru: Описание списка
sr: Опис листе
sv: Listbeskrivning
tr: Liste açıklaması
uk: Опис списку
vi: Mô tả danh sách
zh_hans: 列表描述
zh_hant: 列表描述

# list_edit_avatar
source: List icon
af: Verander avatar
ar: تغيير الصورة الشخصية
bg: Промяна на аватара
ca: Canvia l'avatar
cs: Změnit avatar
da: Skift avatar
de: Avatar ändern
el: Αλλαγή άβαταρ
fi: Vaihda profiilikuva
fr: Changer l'avatar
he: שנה אוואטר
hu: Profilkép módosítása
it: Cambia avatar
ja: アバターを変更
ko: 아바타 변경
nb: Liste ikon
nl: Avatar wijzigen
pl: Zmień awatar
pt: Alterar avatar
pt_br: Alterar avatar
ro: Schimbă avatarul
ru: Изменить аватар
sr: Промени аватар
sv: Ändra avatar
tr: Avatarı değiştir
uk: Змінити аватар
vi: Thay đổi hình đại diện
zh_hans: 更改头像
zh_hant: 更改頭像

# list_edit_member_title
source: Edit list members
af: Bewerk lys lede
ar: تحرير قائمة الأعضاء
bg: Редактиране на членовете на списъка
ca: Editar membres de la llista
cs: Upravit seznam členů
da: Rediger listemedlemmer
de: Listenmitglieder bearbeiten
el: Επεξεργασία μελών λίστας
fi: Muokkaa listan jäseniä
fr: Modifier les membres de la liste
he: ערוך חברי רשימה
hu: Listatagok szerkesztése
it: Modifica membri lista
ja: リストのメンバーを編集
ko: 리스트 멤버 편집
nb: Rediger listemedlemmer
nl: Lijstleden bewerken
pl: Edytuj członków listy
pt: Editar membros da lista
pt_br: Editar membros da lista
ro: Editează membrii listei
ru: Изменить состав списка
sr: Уреди чланове листе
sv: Redigera listmedlemmar
tr: Liste üyelerini düzenle
uk: Змінити склад списку
vi: Sửa thành viên danh sách
zh_hans: 编辑列表成员
zh_hant: 編輯列表成員

# list_edit_name
source: List name
af: Lys naam
ar: اسم القائمة
bg: Име на списъка
ca: Nom de la llista
cs: Název seznamu
da: Listenavn
de: Listenname
el: Όνομα λίστας
fi: Listan nimi
fr: Nom de la liste
he: שם רשימה
hu: Lista neve
it: Nome lista
ja: リスト名
ko: 리스트 이름
nb: Navn på liste
nl: Lijstnaam
pl: Nazwa listy
pt: Nome da lista
pt_br: Nome da lista
ro: Nume listă
ru: Название списка
sr: Назив листе
sv: Listnamn
tr: Liste adı
uk: Назва списку
vi: Tên danh sách
zh_hans: 列表名称
zh_hant: 列表名稱

# list_empty_title
source: Nothing here
af: Niks gevind nie
ar: لم يتم العثور على شيء
bg: Нищо не е намерено
ca: No s'ha trobat res
cs: Nebylo nic nalezeno
da: Intet fundet
de: Nichts gefunden
el: Δεν βρέθηκε τίποτα
fi: Mitään ei löytynyt
fr: Rien n'a été trouvé
he: לא נמצא דבר
hu: Nincs találat
it: Nessun risultato
ja: 何も見つかりませんでした
ko: 검색 결과 없음
nb: Ingenting her
nl: Niets gevonden
pl: Nic nie znaleziono
pt: Nada encontrado
pt_br: Nada encontrado
ro: Nu a fost găsit nimic
ru: Ничего не найдено
sr: Ништа није пронађено
sv: Inget hittades
tr: Hiçbir şey bulunamadı
uk: Нічого не знайдено
vi: Không tìm thấy gì
zh_hans: 未找到内容
zh_hant: 未找到內容

# list_member_title
source: Members
af: Lede
ar: الأعضاء
bg: Членове
ca: Membres
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
fi: Jäsenet
fr: Membres
he: חברים
hu: Tagok
it: Membri
ja: メンバー
ko: 멤버
nb: Medlemmer
nl: Leden
pl: Członkowie
pt: Membros
pt_br: Membros
ro: Membri
ru: Участники
sr: Чланови
sv: Medlemmar
tr: Üyeler
uk: Учасники
vi: Thành viên
zh_hans: 成员
zh_hant: 成員

# list.create.title
source: Create list
af: Skep lys
ar: إنشاء قائمة
bg: Създаване на списък
ca: Crear llista
cs: Vytvořit seznam
da: Opret liste
de: Liste erstellen
el: Δημιουργία λίστας
fi: Luo lista
fr: Créer une liste
he: צור רשימה
hu: Lista létrehozása
it: Crea lista
ja: リストを作成
ko: 리스트 생성
nb: Lag oppgaveliste
nl: Lijst maken
pl: Utwórz listę
pt: Criar lista
pt_br: Criar lista
ro: Creează listă
ru: Создать список
sr: Направи листу
sv: Skapa lista
tr: Liste oluştur
uk: Створити список
vi: Tạo danh sách
zh_hans: 创建列表
zh_hant: 建立列表

source: Loading models...
af: Laai tans modelle...
ar: جاري تحميل النماذج...
bg: Зареждане на моделите...
ca: S'estan carregant els models...
cs: Načítání modelů...
da: Indlæser modeller...
de: Modelle werden geladen...
el: Φόρτωση μοντέλων...
fi: Ladataan malleja...
fr: Chargement des modèles...
he: טוען מודלים...
hu: Modellek betöltése...
it: Caricamento dei modelli...
ja: モデルを読み込み中...
ko: 모델 로딩 중...
nb: Laster modeller...
nl: Modellen laden...
pl: Ładowanie modeli...
pt: A carregar modelos...
pt_br: Carregando modelos...
ro: Se încarcă modelele...
ru: Загрузка моделей...
sr: Учитавање модела...
sv: Laddar modeller...
tr: Modeller yükleniyor...
uk: Завантаження моделей...
vi: Đang tải các mô hình...
zh_hans: 正在加载模型...
zh_hant: 正在載入模型...

source: Loading...
af: Laai tans...
ar: جاري التحميل...
bg: Зареждане...
ca: S'està carregant...
cs: Načítání...
da: Indlæser...
de: Laden...
el: Φόρτωση...
fi: Ladataan...
fr: Chargement...
he: טוען...
hu: Betöltés...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
nb: Laster...
nl: Laden...
pl: Ładowanie...
pt: Carregando...
pt_br: Carregando...
ro: Încărcare...
ru: Загрузка...
sr: Учитавање...
sv: Laddar...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中...

# local_filter_description
source: Hide matching content in timelines, notifications, and search
af: Plaaslike filter instellings vir tydlyn
ar: إعدادات الفلتر المحلي للخيط الزمني
bg: Настройки на филтър за тукашната хронология
ca: Configuració de filtre local per a la línia de temps
cs: Místní nastavení filtru pro timeline
da: Skjul matchende indhold på tidslinjer, notifikationer og søgning
de: Übereinstimmende Inhalte in Timelines, Benachrichtigungen und Suche ausblenden
el: Απόκρυψη περιεχομένου που ταιριάζει στις ροές, τις ειδοποιήσεις και την αναζήτηση
fi: Piilota vastaava sisältö aikajanoilla, ilmoituksissa ja haussa
fr: Masquer le contenu correspondant dans les fils, les notifications et la recherche
he: הסתר תוכן תואם בציר הזמן, בהתראות ובחיפוש
hu: Egyező tartalmak elrejtése az idővonalakon, értesítésekben és a keresésben
it: Nascondi contenuti corrispondenti nelle timeline, notifiche e ricerca
ja: タイムライン、通知、検索で一致するコンテンツを非表示にする
ko: 타임라인, 알림 및 검색에서 일치하는 콘텐츠 숨기기
nb: Skjul innhold som samsvarer i tidslinjer, varslinger og søk
nl: Verberg overeenkomende inhoud in tijdlijnen, meldingen en zoekopdrachten
pl: Ukrywaj pasujące treści na osiach czasu, w powiadomieniach i wynikach wyszukiwania
pt: Ocultar conteúdo correspondente em linhas do tempo, notificações e pesquisa
pt_br: Ocultar conteúdo correspondente em linhas do tempo, notificações e pesquisa
ro: Ascunde conținutul corespunzător în cronologii, notificări și căutări
ru: Скрывать подходящий контент в лентах, уведомлениях и поиске
sr: Сакријте подударни садржај на временским линијама, обавештењима и претрази
sv: Dölj matchande innehåll i tidslinjer, aviseringar och sökningar
tr: Zaman akışlarında, bildirimlerde ve aramada eşleşen içeriği gizle
uk: Приховувати відповідний вміст у стрічках, сповіщеннях та пошуку
vi: Ẩn nội dung trùng khớp trong dòng thời gian, thông báo và tìm kiếm
zh_hans: 在时间线、通知和搜索中隐藏匹配的内容
zh_hant: 在時間線、通知和搜尋中隱藏匹配的內容

# local_filter_edit_title
source: Filter
af: Wysig filter
ar: تعديل الفلتر
bg: Редактиране на филтър
ca: Edita el filtre
cs: Upravit filtr
da: Rediger filter
de: Filter bearbeiten
el: Επεξεργασία φίλτρου
fi: Muokkaa suodatinta
fr: Modifier le filtre
he: ערוך מסנן
hu: Szűrő szerkesztése
it: Modifica filtro
ja: フィルターを編集
ko: 필터 편집
nb: Filtrer
nl: Filter bewerken
pl: Edytuj filtr
pt: Editar filtro
pt_br: Editar filtro
ro: Editează filtrul
ru: Изменить фильтр
sr: Измени филтер
sv: Redigera filter
tr: Filtreyi düzenle
uk: Редагувати фільтр
vi: Chỉnh sửa bộ lọc
zh_hans: 编辑过滤器
zh_hant: 編輯篩選器

# local_filter_keyword_header
source: Keyword
af: Sleutelwoord
ar: كلمة مفتاحية
bg: Ключова дума
ca: Paraula clau
cs: Klíčové slovo
da: Søgeord
de: Schlüsselwort
el: Λέξη-κλειδί
fi: Avainsana
fr: Mot-clé
he: מילת מפתח
hu: Kulcsszó
it: Parola chiave
ja: キーワード
ko: 키워드
nb: Nøkkelord
nl: Trefwoord
pl: Słowo kluczowe
pt: Palavra-chave
pt_br: Palavra-chave
ro: Cuvânt cheie
ru: Ключевое слово
sr: Кључна реч
sv: Nyckelord
tr: Anahtar kelime
uk: Ключове слово
vi: Từ khóa
zh_hans: 关键字
zh_hant: 關鍵字

# local_filter_keyword_placeholder
source: Enter a keyword
af: Sleutelwoord
ar: الكلمة المفتاحية
bg: Ключова дума
ca: Paraula clau
cs: Klíčové slovo
da: Søgeord
de: Schlüsselwort
el: Λέξη-κλειδί
fi: Avainsana
fr: Mot-clé
he: מילת מפתח
hu: Kulcsszó
it: Parola chiave
ja: キーワード
ko: 키워드
nb: Skriv inn et nøkkelord
nl: Trefwoord
pl: Słowo kluczowe
pt: Palavra-chave
pt_br: Palavra-chave
ro: Cuvânt cheie
ru: Ключевое слово
sr: Кључна реч
sv: Sökord
tr: Anahtar kelime
uk: Ключове слово
vi: Từ khóa
zh_hans: 关键词
zh_hant: 關鍵字

# local_filter_notification
source: Apply to notifications
af: Kennisgewings
ar: التنبيهات
bg: Известия
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
fi: Ilmoitukset
fr: Notifications
he: התראות
hu: Értesítések
it: Notifiche
ja: 通知
ko: 알림
nb: Bruk på varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
ro: Notificări
ru: Уведомления
sr: Обавештења
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# local_filter_regex
source: Use regular expression
af: Gereelde uitdrukking (Regex)
ar: تعبير نمطي (Regex)
bg: Регулярен израз (Regex)
ca: Expressió regular (Regex)
cs: Regulární výraz (Regex)
da: Regulært udtryk (Regex)
de: Regulärer Ausdruck (Regex)
el: Κανονική έκφραση (Regex)
fi: Säännöllinen lauseke (Regex)
fr: Expression régulière (Regex)
he: ביטוי רגולרי (Regex)
hu: Reguláris kifejezés (Regex)
it: Espressione regolare (Regex)
ja: 正規表現 (Regex)
ko: 정규식 (Regex)
nb: Bruk vanlig uttrykk
nl: Reguliere expressie (Regex)
pl: Wyrażenie regularne (Regex)
pt: Expressão regular (Regex)
pt_br: Expressão regular (Regex)
ro: Expresie regulată (Regex)
ru: Регулярное выражение (Regex)
sr: Регуларни израз (Regex)
sv: Reguljärt uttryck (Regex)
tr: Düzenli ifade (Regex)
uk: Регулярний вираз (Regex)
vi: Biểu thức chính quy (Regex)
zh_hans: 正则表达式 (Regex)
zh_hant: 正規表示式 (Regex)

# local_filter_scope_header
source: Apply filter to
af: Omvang
ar: النطاق
bg: Обхват
ca: Àmbit
cs: Rozsah
da: Omfang
de: Geltungsbereich
el: Πεδίο εφαρμογής
fi: Laajuus
fr: Portée
he: היקף
hu: Hatókör
it: Ambito
ja: スコープ
ko: 범위
nb: Bruk filter på
nl: Bereik
pl: Zakres
pt: Âmbito
pt_br: Escopo
ro: Domeniu de aplicare
ru: Область применения
sr: Опсег
sv: Omfång
tr: Kapsam
uk: Область застосування
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

# local_filter_search
source: Apply to search
af: Soek resultate
ar: نتائج البحث
bg: Резултати от търсенето
ca: Resultats de la cerca
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
fi: Hakutulokset
fr: Résultats de recherche
he: תוצאות חיפוש
hu: Keresési eredmények
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
nb: Bruk på søk
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
pt_br: Resultados da pesquisa
ro: Rezultatele căutării
ru: Результаты поиска
sr: Резултати претраге
sv: Sökresultat
tr: Arama sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm
zh_hans: 搜索结果
zh_hant: 搜尋結果

# local_filter_timeline
source: Apply to timelines
af: Tydlyn
ar: الجدول الزمني
bg: Времева линия
ca: Línia de temps
cs: Časová osa
da: Tidslinje
de: Timeline
el: Χρονολόγιο
fi: Aikajana
fr: Chronologie
he: ציר זמן
hu: Idővonal
it: Timeline
ja: タイムライン
ko: 타임라인
nb: Bruk på tidslinjer
nl: Tijdlijn
pl: Oś czasu
pt: Cronologia
pt_br: Cronologia
ro: Cronologie
ru: Лента
sr: Временска линија
sv: Tidslinje
tr: Zaman akışı
uk: Стрічка
vi: Dòng thời gian
zh_hans: 时间线
zh_hant: 時間線

# local_filter_title
source: Local Filters
af: Plaaslike filter
ar: الفلتر المحلي
bg: Тукашен филтър
ca: Filtre local
cs: Místní filtr
da: Lokale filtre
de: Lokale Filter
el: Τοπικά φίλτρα
fi: Paikalliset suodattimet
fr: Filtres locaux
he: מסננים מקומיים
hu: Helyi szűrők
it: Filtri locali
ja: ローカルフィルター
ko: 로컬 필터
nb: Lokale filtre
nl: Lokale filters
pl: Lokalne filtry
pt: Filtros locais
pt_br: Filtros locais
ro: Filtre locale
ru: Локальные фильтры
sr: Локални филтери
sv: Lokala filter
tr: Yerel Filtreler
uk: Локальні фільтри
vi: Bộ lọc cục bộ
zh_hans: 本地过滤器
zh_hant: 本地過濾器

# local_history_description
source: Search posts and profiles cached on this device
af: Kyk of soek jou blaai geskiedenis
ar: عرض أو بحث سجل التصفح الخاص بك
bg: Преглед или търсене в историята на сърфиране
ca: Visualitza o cerca el teu historial de navegació
cs: Zobrazit nebo vyhledat historii prohlížení
da: Søg i indlæg og profiler gemt på denne enhed
de: In Beiträgen und Profilen suchen, die auf diesem Gerät zwischengespeichert sind
el: Αναζήτηση αναρτήσεων και προφίλ που είναι αποθηκευμένα σε αυτήν τη συσκευή
fi: Hae tälle laitteelle tallennetuista viesteistä ja profiileista
fr: Rechercher dans les messages et profils mis en cache sur cet appareil
he: חיפוש פוסטים ופרופילים שנשמרו במטמון במכשיר זה
hu: Az eszközön tárolt bejegyzések és profilok keresése
it: Cerca post e profili memorizzati nella cache di questo dispositivo
ja: このデバイスにキャッシュされた投稿とプロフィールを検索する
ko: 이 기기에 캐시된 게시물 및 프로필 검색
nb: Søk i innlegg og profiler lagret på denne enheten
nl: Zoek berichten en profielen die op dit apparaat zijn gecached
pl: Przeszukuj posty i profile zapisane w pamięci podręcznej tego urządzenia
pt: Pesquisar publicações e perfis em cache neste dispositivo
pt_br: Pesquisar posts e perfis em cache neste dispositivo
ro: Căutați postări și profiluri memorate în cache pe acest dispozitiv
ru: Поиск сообщений и профилей, кэшированных на этом устройстве
sr: Претражите објаве и профиле кеширане на овом уређају
sv: Sök i inlägg och profiler som cachelagrats på denna enhet
tr: Bu cihazda önbelleğe alınmış gönderileri ve profilleri ara
uk: Пошук дописів і профілів, кешованих на цьому пристрої
vi: Tìm kiếm các bài đăng và hồ sơ được lưu trong bộ nhớ cache trên thiết bị này
zh_hans: 搜索此设备上缓存的帖子和个人资料
zh_hant: 搜尋此裝置上快取的貼文和個人資料

# local_history_search_prompt
source: Search cached posts and profiles
af: Soek plaaslike geskiedenis
ar: بحث في التاريخ المحلي
bg: Търсене в локалната история
ca: Cerca a l'historial local
cs: Hledat v místní historii
da: Søg i lokal historik
de: Lokalen Verlauf durchsuchen
el: Αναζήτηση στο τοπικό ιστορικό
fi: Hae paikallisesta historiasta
fr: Rechercher dans l'historique local
he: חפש בהיסטוריה מקומית
hu: Keresés a helyi előzményekben
it: Cerca nella cronologia locale
ja: ローカル履歴を検索
ko: 로컬 기록 검색
nb: Søk i lagrede innlegg og profiler
nl: Lokale geschiedenis zoeken
pl: Szukaj w lokalnej historii
pt: Procurar no histórico local
pt_br: Pesquisar no histórico local
ro: Caută în istoricul local
ru: Поиск в локальной истории
sr: Претражи локалну историју
sv: Sök i lokal historik
tr: Yerel geçmişte ara
uk: Пошук у локальній історії
vi: Tìm kiếm lịch sử địa phương
zh_hans: 搜索本地历史记录
zh_hant: 搜尋本地歷史記錄

# local_history_status
source: Posts
af: Plase
ar: Statuses
bg: Публикации
ca: Publicacions
cs: Statuses
da: Indlæg
de: Beiträge
el: Αναρτήσεις
fi: Viestit
fr: Messages
he: פוסטים
hu: Bejegyzések
it: Post
ja: 投稿
ko: 게시물
nb: Innlegg
nl: Berichten
pl: Posty
pt: Publicações
pt_br: Status
ro: Postări
ru: Сообщения
sr: Објаве
sv: Inlägg
tr: Gönderiler
uk: Дописи
vi: Bài đăng
zh_hans: 帖子
zh_hant: 貼文

# local_history_title
source: Local History
af: Plaaslike geskiedenis
ar: التاريخ المحلي
bg: Тукашна история
ca: Historial local
cs: Místní historie
da: Lokal historik
de: Lokaler Verlauf
el: Τοπικό ιστορικό
fi: Paikallinen historia
fr: Historique local
he: היסטוריה מקומית
hu: Helyi előzmények
it: Cronologia locale
ja: ローカル履歴
ko: 로컬 기록
nb: Lokal historikk
nl: Lokale geschiedenis
pl: Historia lokalna
pt: Histórico local
pt_br: Histórico local
ro: Istoric local
ru: Локальная история
sr: Локална историја
sv: Lokal historik
tr: Yerel Geçmiş
uk: Локальна історія
vi: Lịch sử cục bộ
zh_hans: 本地历史
zh_hant: 本地歷史

# local_history_user
source: Users
af: Gebruikers
ar: المستخدمون
bg: Потребители
ca: Usuaris
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
fi: Käyttäjät
fr: Utilisateurs
he: משתמשים
hu: Felhasználók
it: Utenti
ja: ユーザー
ko: 사용자
nb: Brukere
nl: Gebruikers
pl: Użytkownicy
pt: Utilizadores
pt_br: Usuários
ro: Utilizatori
ru: Пользователи
sr: Корисници
sv: Användare
tr: Kullanıcılar
uk: Користувачі
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

source: Log in
af: Teken in
ar: تسجيل الدخول
bg: Вписване
ca: Iniciar sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
fi: Kirjaudu sisään
fr: Se connecter
he: התחברות
hu: Bejelentkezés
it: Accedi
ja: ログイン
ko: 로그인
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt: Entrar
pt_br: Entrar
ro: Autentificare
ru: Войти
sr: Пријава
sv: Logga in
tr: Giriş yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# login_agreement_prefix
source: By logging in, you agree to the
af: Deur aan te meld, stem jy in tot die
ar: بتسجيل الدخول، فإنك توافق على
bg: Като влезете, се съгласявате с
ca: En iniciar sessió, acceptes
cs: Přihlášením souhlasíte s
da: Ved at logge ind accepterer du
de: Mit dem Anmelden stimmst du den
el: Με τη σύνδεση, συμφωνείτε με
fi: Kirjautumalla hyväksyt
fr: En vous connectant, vous acceptez
he: בהתחברות, אתה מסכים ל
hu: A bejelentkezéssel elfogadod a
it: Accedendo, accetti
ja: ログインすると、
ko: 로그인하면
nb: Ved å logge inn godtar du
nl: Door in te loggen ga je akkoord met de
pl: Logując się, akceptujesz
pt: Ao iniciar sessão, concorda com
pt_br: Ao entrar, você concorda com
ro: Prin autentificare, ești de acord cu
ru: Входя в систему, вы соглашаетесь с
sr: Пријављивањем прихватате
sv: Genom att logga in godkänner du
tr: Giriş yaparak şunları kabul edersiniz:
uk: Увійшовши, ви погоджуєтеся з
vi: Bằng cách đăng nhập, bạn đồng ý với
zh_hans: 登录即表示你同意
zh_hant: 登入即表示你同意

# login_expired
source: Login session expired
af: Sessie het verval
ar: انتهت جلسة تسجيل الدخول
bg: Сесията за вход изтече
ca: La sessió ha caducat
cs: Platnost přihlášení vypršela
da: Login-session udløbet
de: Anmeldesitzung abgelaufen
el: Η συνεδρία σύνδεσης έληξε
fi: Kirjautumisistunto on vanhentunut
fr: Session de connexion expirée
he: פג תוקף התחברות
hu: A bejelentkezési munkamenet lejárt
it: Sessione di accesso scaduta
ja: ログインセッションの期限切れ
ko: 로그인 세션 만료
nb: Innloggingsøkten har utløpt
nl: Inlogsessie verlopen
pl: Sesja logowania wygasła
pt: Sessão expirada
pt_br: Sessão de login expirada
ro: Sesiunea a expirat
ru: Сессия истекла
sr: Сесија пријаве је истекла
sv: Inloggningssessionen har löpt ut
tr: Giriş oturumu sona erdi
uk: Сеанс входу вичерпано
vi: Phiên đăng nhập đã hết hạn
zh_hans: 登录会话已过期
zh_hant: 登入工作階段已過期

# login_expired_message
source: Log in again to continue using this account.
af: Tik om weer aan te meld
ar: انقر لتسجيل الدخول مرة أخرى
bg: Докоснете за повторно вписване
ca: Toca per tornar a iniciar la sessió
cs: Klepnutím se znovu přihlaste
da: Tryk for at logge ind igen
de: Tippen, um dich erneut anzumelden
el: Πατήστε για να συνδεθείτε ξανά
fi: Kosketa kirjautuaksesi uudelleen
fr: Appuyez pour vous reconnecter
he: לחץ להתחברות מחדש
hu: Érintsd meg az ismételt bejelentkezéshez
it: Tocca per accedere di nuovo
ja: タップして再度ログイン
ko: 다시 로그인하려면 탭하세요
nb: Trykk for å logge inn på nytt
nl: Tik om opnieuw in te loggen
pl: Dotknij, aby zalogować się ponownie
pt: Toque para iniciar sessão novamente
pt_br: Toque para entrar novamente
ro: Atinge pentru a te autentifica din nou
ru: Нажмите, чтобы войти снова
sr: Додирните да се поново пријавите
sv: Tryck för att logga in igen
tr: Yeniden giriş yapmak için dokunun
uk: Торкніться, щоб увійти знову
vi: Chạm để đăng nhập lại
zh_hans: 点击重新登录
zh_hant: 點擊以重新登入

# login_expired_relogin
source: Log in again
af: Meld weer aan
ar: تسجيل الدخول مرة أخرى
bg: Повторно вписване
ca: Torna a iniciar la sessió
cs: Znovu se přihlásit
da: Log ind igen
de: Erneut anmelden
el: Σύνδεση ξανά
fi: Kirjaudu uudelleen
fr: Se reconnecter
he: התחבר מחדש
hu: Bejelentkezés újra
it: Accedi di nuovo
ja: 再度ログイン
ko: 다시 로그인
nb: Logg inn på nytt
nl: Opnieuw inloggen
pl: Zaloguj się ponownie
pt: Iniciar sessão novamente
pt_br: Entrar novamente
ro: Autentifică-te din nou
ru: Войти снова
sr: Пријави се поново
sv: Logga in igen
tr: Yeniden giriş yap
uk: Увійти знову
vi: Đăng nhập lại
zh_hans: 重新登录
zh_hant: 重新登入

# login_title
source: Login
af: Teken in
ar: تسجيل الدخول
bg: Вписване
ca: Iniciar sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
fi: Kirjautuminen
fr: Connexion
he: התחברות
hu: Bejelentkezés
it: Accesso
ja: ログイン
ko: 로그인
nb: Innlogging
nl: Aanmelden
pl: Logowanie
pt: Iniciar sessão
pt_br: Entrar
ro: Autentificare
ru: Вход
sr: Пријава
sv: Logga in
tr: Giriş
uk: Вхід
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# logout_title
source: Logout
af: Meld af
ar: تسجيل الخروج
bg: Излизане
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתק
hu: Kijelentkezés
it: Esci
ja: サインアウト
ko: 로그아웃
nb: Logg
nl: Uitloggen
pl: Wyloguj się
pt: Sair
pt_br: Sair
ro: Deconectare
ru: Выйти
sr: Одјави се
sv: Logga ut
tr: Oturumu kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

source: Low
af: Laag
ar: منخفض
bg: Ниско
ca: Baix
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλό
fi: Matala
fr: Bas
he: נמוך
hu: Alacsony
it: Basso
ja: 低
ko: 낮음
nb: Lav
nl: Laag
pl: Niski
pt: Baixo
pt_br: Baixo
ro: Scăzută
ru: Низкий
sr: Ниско
sv: Låg
tr: Düşük
uk: Низький
vi: Thấp
zh_hans: 低
zh_hant: 低

# macos_account_add
source: Add an account
af: Voeg n rekening by
ar: إضافة حساب
bg: Добавяне на акаунт
ca: Afegeix un compte
cs: Přidat účet
da: Tilføj en konto
de: Konto hinzufügen
el: Προσθήκη λογαριασμού
fi: Lisää tili
fr: Ajouter un compte
he: הוספת חשבון
hu: Fiók hozzáadása
it: Aggiungi un account
ja: アカウントを追加
ko: 계정 추가
nb: Legg til en konto
nl: Account toevoegen
pl: Dodaj konto
pt: Adicionar uma conta
pt_br: Adicionar uma conta
ro: Adaugă un cont
ru: Добавить аккаунт
sr: Додај налог
sv: Lägg till ett konto
tr: Hesap ekle
uk: Додати обліковий запис
vi: Thêm tài khoản
zh_hans: 添加账号
zh_hant: 新增帳號

# macos_account_title
source: Account
af: Rekening
ar: الحساب
bg: Акаунт
ca: Compte
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
fi: Tili
fr: Compte
he: חשבון
hu: Fiók
ja: アカウント
ko: 계정
nb: Konto
pl: Konto
pt: Conta
pt_br: Conta
ro: Cont
ru: Аккаунт
sr: Налог
sv: Konto
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账号
zh_hant: 帳號

# macos_account_unavailable
source: Unavailable
af: Onbeskikbaar
ar: غير متاح
bg: Недостъпно
ca: No disponible
cs: Nedostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
fi: Ei saatavilla
fr: Indisponible
he: לא זמין
hu: Nem érhető el
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Indisponível
pt_br: Indisponível
ro: Indisponibil
ru: Недоступно
sr: Недоступно
sv: Inte tillgängligt
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

# macos_action_export
source: Export
af: Voer uit
ar: تصدير
bg: Експортиране
ca: Exporta
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
fi: Vie
fr: Exporter
he: ייצוא
hu: Exportálás
it: Esporta
ja: エクスポート
ko: 내보내기
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt: Exportar
pt_br: Exportar
ro: Exportă
ru: Экспорт
sr: Izvezi
sv: Exportera
tr: Dışa aktar
uk: Експорт
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

# macos_action_import
source: Import
af: Voer in
ar: استيراد
bg: Импортиране
ca: Importa
cs: Importovat
da: Importer
de: Importieren
el: Εισαγωγή
fi: Tuo
fr: Importer
he: ייבוא
hu: Importálás
it: Importa
ja: インポート
ko: 가져오기
nb: Importer
nl: Importeren
pl: Importuj
pt: Importar
pt_br: Importar
ro: Importă
ru: Импорт
sr: Uvezi
sv: Importera
tr: İçe aktar
uk: Імпорт
vi: Nhập
zh_hans: 导入
zh_hant: 匯入
